Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# contact_invalid_cannot_send
source: You cannot send a message to this contact because it is invalid.
bg: Не можете да изпращате съобщение към невалиден контакт.
cs: Tomuto kontaktu nemůžete odeslat žádnou zprávu, protože je neplatný.
de: Sie können keine Nachricht an diesen Kontakt senden, da er ungültig ist.
es: No puede enviar un mensaje a este contacto porque éste no es válido.
fr: Vous ne pouvez pas envoyer de message à ce contact parce qu’il est non valide.
gsw_ch: Sie chönd kei Nachricht a de Kontakt schicke, wil er ungültig isch.
it: Impossibile inviare un messaggio a questo contatto poiché non è valido.
ja: この連絡先は有効ではないためメッセージを送信できません。
ko: 이 연락처에 메시지를 보낼 수 없습니다. 유효하지 않기 때문입니다
nl: Je kunt geen bericht naar deze contactpersoon sturen omdat hij ongeldig is.
pl: Nie możesz wysłać wiadomości do tego kontaktu, ponieważ jest nieprawidłowy.
pt_br: Você não pode enviar uma mensagem para esse contato porque ele é inválido.
ru: Вы не можете отправить сообщение этому контакту, так как он недействительный.
sk: Správu nemožno tomuto kontaktu odoslať, pretože nie je platná.
tr: Geçersiz olduğu için bu kişiye mesaj gönderemezsiniz.
uk: Ви не можете надіслати повідомлення цьому контакту тому що він недійсний.
zh_hans: 您无法发送消息到这个联系人，因为他是无效的联系人。
zh_hant: 您無法傳送訊息至這個聯絡人，因為他是無效的聯絡人。

# contact_list_button_add
source: Add
bg: Добавете
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
gsw_ch: Dezue tue
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridať
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

# contact_list_button_create
source: Create
bg: Създайте
cs: Vytvořit
de: Erstellen
es: Crear
fr: Créer
gsw_ch: Erstelle
it: Crea
ja: 作成
ko: 생성
nl: Maken
pl: Utwórz
pt_br: Criar
ru: Создать
sk: Vytvoriť
tr: Yaratmak
uk: Створити
zh_hans: 创建
zh_hant: 建立

# contact_list_button_refresh
source: Refresh
bg: Обновете
cs: Obnovit
de: Aktualisieren
es: Actualizar
fr: Actualiser
gsw_ch: Aktualisiere
it: Aggiorna
ja: 更新
ko: 새로 고침
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sk: Obnoviť
tr: Yenile
uk: Оновити
zh_hans: 刷新
zh_hant: 重新整理

# contact_list_button_sync
source: Synchronize
bg: Синхронизиране
cs: Synchronizovat
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
gsw_ch: Synchronisiere
it: Sincronizza
ja: 同期
ko: 동기화
nl: Synchroniseren
pl: Zsynchronizuj
pt_br: Sincronizar
ru: Синхронизировать
sk: Synchronizovať
tr: Senkronize et
uk: Синхронізувати
zh_hans: 同步
zh_hant: 同步

# contact_list_change_access_in_settings_title
source: Change Permission
bg: Променете разрешението за достъп
cs: Změnit oprávnění
de: Berechtigung ändern
es: Cambiar permiso
fr: Modifier l’autorisation
gsw_ch: Berächtigung ändere
it: Modifica autorizzazione
ja: 権限を変更
ko: 권한 변경
nl: Toestemming wijzigen
pl: Zmień uprawnienie
pt_br: Alterar permissão
ru: Изменить разрешение
sk: Zmeniť oprávnenie
tr: İzni Değiştir
uk: Керувати дозволами
zh_hans: 更改权限
zh_hant: 變更權限

# contact_list_contact_unavailable_title
source: No Contacts
bg: Няма контакти
cs: Žádné kontakty
de: Keine Kontakte
es: No hay contactos
fr: Aucun contact
gsw_ch: Kei Kontäkt
it: Nessun contatto
ja: 連絡先がありません
ko: 연락처 없음
nl: Geen contactpersonen
pl: Brak kontaktów
pt_br: Sem contatos
ru: Нет контактов
sk: Žiadne kontakty
tr: Kişi Yok
uk: Контакти відсутні
zh_hans: 没有联系人
zh_hant: 沒有聯絡人

# contact_list_contacts_unavailable_description_authorized
source: None of your phone’s contacts uses %@ yet. Add contacts manually.
bg: Никой от Вашите контакти не използва %@ все още. Добавете контакти ръчно.
cs: Žádný z vašich telefonních kontaktů zatím nepoužívá aplikaci %@. Přidejte kontakty ručně.
de: Noch keiner Ihrer Adressbuch-Kontakte nutzt %@. Fügen Sie Kontakte manuell hinzu.
es: Ninguno de los contactos de su teléfono utiliza %@ aún. Añada los contactos manualmente.
fr: Aucun contact de votre téléphone n’utilise encore %@. Ajouter des contacts manuellement.
gsw_ch: No keine vo Ihrne Adrässbuech-Kontäkt bruucht %@. Tüend Sie Kontäkt manuell dezue.
it: Al momento, nessuno dei tuoi contatti telefonici sta usando %@. Aggiungi i contatti manualmente.
ja: お使いのスマートフォンの連絡先には、まだ%@を使用している人はいません。連絡先を手動で追加してください。
ko: 휴대폰 연락처 중 아직 %@를 사용하는 사람이 없습니다. 연락처를 수동으로 추가하세요.
nl: Geen enkele contactpersoon op je telefoon gebruikt momenteel %@. Voeg handmatig contactpersonen toe.
pl: Nikt z listy kontaktów zapisanych na Twoim telefonie nie korzysta na razie z aplikacji %@. Dodaj kontakty ręcznie.
pt_br: Nenhum dos contatos em seu telefone usa %@ ainda. Adicione contatos manualmente.
ru: Никто из контактов вашего телефона пока не использует %@. Добавьте контакты вручную.
sk: Žiaden z kontaktov vo vašom telefóne zatiaľ nepoužíva %@. Pridajte kontakty ručne.
tr: Telefonunuzdaki kişilerin hiçbiri henüz %@ kullanmıyor. Kişileri elle ekleyin.
uk: Ніхто з ваших контактів ще не використовує %@. Додавайте контакти власноруч.
zh_hans: 您的通讯录内的联系人没有人使用 %@，请手动添加联系人。
zh_hant: 您的通訊錄內的聯絡人沒有人使用 %@，請手動新增聯絡人。

# contact_list_contacts_unavailable_description_denied
source: %@ does not have permission to access your phone’s contacts. Change permissions in the system settings or manually add contacts.
bg: %@ няма разрешение за достъп до телефонните Ви контакти. Дайте разрешението от системите настройки или добавете контактите ръчно.
cs: Aplikace %@ nemá oprávnění k přístupu do telefonních kontaktů. Změňte oprávnění v nastavení systému, nebo kontakty přidejte ručně.
de: %@ hat keinen Zugriff auf Ihr Adressbuch. Passen Sie diese Berechtigung in den Systemeinstellungen an oder fügen Sie Kontakte manuell hinzu.
es: %@ no tiene permiso para acceder a los contactos de su teléfono. Cambie los permisos en los ajustes del sistema o añada los contactos manualmente.
fr: %@ n’a pas l’autorisation d’accéder à vos contacts. Modifier les réglages système ou ajouter des contacts manuellement.
gsw_ch: %@ hät kein Zuegriff uf Ihres Adrässbuech. Passed Sie d’Berächtigung ide Systemiistellige ah oder tüend Sie d’Kontäkt manuell dezue.
it: %@ non ha l'autorizzazione ad accedere ai tuoi contatti telefonici. Modifica le autorizzazioni nelle impostazioni di sistema, oppure aggiungi manualmente i contatti.
ja: %@ には携帯電話の連絡先にアクセスする権限がありません。システム設定で権限を変更するか、手動で連絡先を追加してください。
ko: %@은(는) 연락처에 대한 접근 권한이 없습니다. 시스템 설정에서 권한을 허용하거나 수동으로 연락처를 추가하세요.
nl: %@ heeft geen toegang tot de contactpersonen op je telefoon. Wijzig de toestemming in de systeeminstellingen of voeg handmatig contacten toe.
pl: %@ nie ma zgody na uzyskanie dostępu do kontaktów zapisanych na Twoim telefonie. Dodaj kontakty ręcznie lub zmień uprawnienia w ustawieniach systemowych.
pt_br: %@ não tem permissão para acessar os contatos do seu telefone. Mude as permissões nas configurações do sistema ou adicione os contatos manualmente.
ru: У %@ нет разрешения на доступ к контактам вашего телефона. Измените разрешения в системных настройках или добавьте контакты вручную.
sk: %@ nemá povolenie na prístup ku kontaktom vo vašom telefóne. Zmeňte povolenia v nastaveniach systému alebo pridajte kontakty ručne.
tr: %@ telefonunuzun kişilerine erişim iznine sahip değil. Sistem ayarlarında izinleri değiştirin veya kişileri elle ekleyin.
uk: %@ не має дозволу на доступ до контактів телефону. Змініть дозволи у системних налаштуваннях або додавайте контакти власноруч.
zh_hans: %@ 没有访问手机通讯录的权限，请在系统设置中更改权限或手动添加联系人。
zh_hant: %@ 沒有存取手機聯絡人的權限，請在系統設定中變更權限或手動新增聯絡人。

# contact_list_contacts_unavailable_description_limited
source: %@ does not have full access to your contacts, which is why some might not be displayed here. Select contacts in the system settings or add them manually.
bg: %@ няма пълен достъп до Вашите контакти, поради което някои от тях не са показани тук. Изберете контактите от системните настройки или ги добавете ръчно.
cs: Aplikace %@ nemá plný přístup k vašim kontaktům. Z tohoto důvodu se zde některé z nich nemusí zobrazit. Vyberte kontakty v nastavení systému, nebo je přidejte ručně.
de: %@ hat keinen vollen Zugriff auf Ihre Kontakte, weshalb einige hier nicht aufgeführt sind. Wählen Sie Kontakte in den Systemeinstellungen aus oder fügen Sie sie manuell hinzu.
es: %@ no tiene acceso completo a sus contactos, por lo que quizá algunos no se muestren aquí. Seleccione los contactos en los ajustes del sistema o añádalos manualmente.
fr: %@ n’a pas un accès complet à vos contacts, certains peuvent donc ne pas s’afficher ici. Sélectionner les contacts dans les réglages système ou les ajouter manuellement.
gsw_ch: %@ hät kein volle Zuegriff uf Ihri Kontäkt, drum sind es paar da nöd ufgfüehrt. Wähled Sie Kontäkt ide Systemiistellige us oder tüend Sie sie manuell dezue.
it: %@ non ha pieno accesso ai tuoi contatti e questo è il motivo per cui alcuni di essi potrebbero non essere visualizzati qui. Seleziona i contatti nelle impostazioni di sistema oppure aggiungili manualmente.
ja: %@は連絡先への完全なアクセス権限を持っていないため、一部の連絡先がここに表示されない場合があります。システム設定で連絡先を選択するか、手動で追加してください。
ko: %@은(는) 연락처에 대한 전체 접근 권한이 없어 일부 연락처가 표시되지 않을 수 있습니다. 시스템 설정에서 연락처를 선택하거나 수동으로 추가하세요.
nl: %@ heeft geen volledige toegang tot je contactpersonen, waardoor ze hier mogelijk niet allemaal weergegeven worden. Selecteer contactpersonen in de systeeminstellingen of voeg ze handmatig toe.
pl: %@ nie ma pełnego dostępu do Twoich kontaktów, dlatego niektóre z nich mogą nie być tu wyświetlone. Dodaj kontakty ręcznie lub wybierz je w ustawieniach systemowych.
pt_br: %@ não tem acesso total aos seus contatos, por isso alguns podem não ser exibidos aqui. Selecione contatos nas configurações do sistema ou adicione-os manualmente.
ru: У %@ нет полного доступа к вашим контактам, поэтому некоторые из них могут не отображаться здесь. Выберите контакты в системных настройках или добавьте их вручную.
sk: %@ nemá plný prístup k vašim kontaktom, preto sa niektoré z nich tu nemusia zobrazovať. Vyberte kontakty v nastaveniach systému alebo ich pridajte ručne.
tr: %@ kişilere tam erişime sahip değildir, bu yüzden bazıları burada görülmeyebilir. Sistem ayarlarında kişileri seçin veya elle ekleyin.
uk: %@ не має повного доступу до ваших контактів, тому деякі з них можуть не показуватись тут. Оберіть контакти в системних налаштуваннях або додайте їх власноруч.
zh_hans: 由于 %@ 无法完全访问您的联系人，因此有些联系人可能不会在此显示。请在系统设置中选择联系人或手动添加。
zh_hant: 由於 %@ 無法完全存取您的連絡人，因此有些連絡人可能無法在此顯示。請在系統設定中選擇聯絡人或手動新增。

# contact_list_contacts_unavailable_description_not_determined
source: %@ does not have access to your phone’s contacts. Grant access or manually add contacts.
bg: %@ няма достъп до Вашите телефонни контакти. Позволете достъпа или ги добавете ръчно.
cs: Aplikace %@ nemá přístup ke kontaktům v telefonu. Udělte jí přístup, nebo přidejte kontakty ručně.
de: %@ hat keine Berechtigung, auf Ihr Adressbuch zuzugreifen. Erlauben Sie den Zugriff, oder fügen Sie Kontakte manuell hinzu.
es: %@ no tiene acceso a los contactos de su teléfono. Conceda acceso o añada los contactos manualmente.
fr: %@ n’a pas accès à vos contacts. Autoriser l’accès ou ajouter des contacts manuellement.
gsw_ch: %@ hät kei Berächtigung, uf Ihres Adrässbuech zue z’griife. Erlaubed Sie de Zuegriff, oder tüend Sie d’Kontäkt manuell dezue.
it: %@ non ha accesso ai contatti del tuo telefono. Concedi l'autorizzazione oppure aggiungi i contatti manualmente.
ja: %@ はお使いの端末の連絡先にアクセスできません。アクセスを許可するか、手動で連絡先を追加してください。
ko: %@은(는) 휴대폰의 연락처에 접근할 수 없습니다. 접근 권한을 허용하거나 수동으로 연락처를 추가하세요.
nl: %@ heeft geen toegang tot de contactpersonen op je telefoon. Geef toegang of voeg handmatig contacten toe.
pl: %@ nie ma dostępu do kontaktów zapisanych na Twoim telefonie. Dodaj kontakty ręcznie lub przyznaj dostęp.
pt_br: %@ não tem acesso aos contatos do seu telefone. Conceda acesso ou adicione contatos manualmente.
ru: У %@ нет доступа к контактам вашего телефона. Предоставьте доступ или добавьте контакты вручную.
sk: %@ nemá prístup ku kontaktom vo vašom telefóne. Udeľte prístup alebo kontakty pridajte ručne.
tr: %@ telefonunuzun kişilerine erişemez. Erişim izni verin veya kişileri elle ekleyin.
uk: %@ не має доступу до контактів телефону. Надайте такий дозвіл або додавайте контакти власноруч.
zh_hans: %@ 无法访问您手机的联系人，请授予访问权限或手动添加联系人。
zh_hant: %@ 無法存取您手機的聯絡人，請授予存取權限或手動新增聯絡人。

# contact_list_contacts_unavailable_description_restricted
source: Due to restrictions, %@ cannot access your phone’s contacts. You need to add contacts manually.
bg: Поради ограничения, %@ няма достъп до Вашите контакти. Трябва да ги добавите ръчно.
cs: Aplikace %@ nemůže kvůli omezením přistupovat ke kontaktům v telefonu. Je zapotřebí, abyste kontakty přidali ručně.
de: Aufgrund Einschränkungen hat %@ keinen Zugriff auf Ihr Adressbuch. Kontakte müssen manuell hinzugefügt werden.
es: Debido a restricciones, %@ no puede acceder a los contactos de su teléfono. Debe añadir los contactos manualmente.
fr: En raison de restrictions, %@ ne peut pas accéder à vos contacts. Ajouter ceux-ci manuellement.
gsw_ch: Wäge Iischränkige hät %@ kein Zuegriff uf Ihres Adrässbuech. Kontäkt müend manuell dezuetah werde.
it: A causa di limitazioni, %@ non può accedere ai contatti del tuo telefono. Devi aggiungere i contatti manualmente.
ja: 制限により、%@ はお使いの携帯電話の連絡先にアクセスできません。連絡先を手動で追加する必要があります。
ko: 제한으로 인해 %@은(는) 휴대폰의 연락처에 접근할 수 없습니다. 연락처를 수동으로 추가해야 합니다.
nl: Wegens beperkingen heeft %@ geen toegang tot de contactpersonen van je telefoon. Je moet handmatig contactpersonen toevoegen.
pl: Ze względu na ograniczenia %@ nie może uzyskać dostępu do kontaktów zapisanych na Twoim telefonie. Musisz dodać kontakty ręcznie.
pt_br: Devido a restrições, %@ não pode acessar os contatos do seu telefone. É necessário adicionar contatos manualmente.
ru: Из-за ограничений %@ не может получить доступ к контактам вашего телефона. Вам необходимо добавить контакты вручную.
sk: V dôsledku obmedzení nemá %@ prístup ku kontaktom vo vašom telefóne. Kontakty je potrebné pridať ručne.
tr: Kısıtlamalar nedeniyle, %@ telefonunuzun kişilerine erişemez. Kişileri elle eklemeniz gerekir.
uk: Через встановлені обмеження, %@ не має доступу до контактів телефону. Необхідно додавати контакти власноруч.
zh_hans: 由于受限制，%@ 无法访问您的通讯录内的联系人，您需要手动添加联系人。
zh_hant: 由於受限制，%@ 無法存取您的通訊錄內的聯絡人，您需要手動新增聯絡人。

# contact_list_contacts_unavailable_description_sync_disabled
source: Syncing your contacts is disabled. Please navigate to %@ > %@ to enable it, or add contacts manually.
bg: Синхронизацията на Вашите контакти е деактивирано. Моля, влезте в "%@> %@", за да я активирате или добавете контактите Ви ръчно.
cs: Synchronizace vašich kontaktů je zakázána. Chcete-li ji povolit, přejděte prosím do „%@ > %@“, nebo přidejte kontakty ručně.
de: Die Synchronisation Ihrer Kontakte ist deaktiviert. Navigieren Sie zu «%@ > %@», um sie zu aktivieren, oder fügen Sie Kontakte manuell hinzu.
es: La sincronización de sus contactos está deshabilitada. Vaya a "%@ > %@" para habilitarla o añada los contactos manualmente.
fr: La synchronisation de vos contacts est désactivée. Aller dans « %@ > %@ » pour l’activer ou ajouter des contacts manuellement.
gsw_ch: D’Synchronisation vo Ihrne Kontäkt isch deaktiviert. Navigiered Sie zu «%@ > %@», zum si aktiviere, oder tüend Sie Kontäkt manuell dezue.
it: La sincronizzazione dei tuoi contatti non è abilitata. Vai in “%@ > %@” per abilitarla, oppure aggiungi i contatti manualmente.
ja: 連絡先の同期が無効になっています。「%@ > %@」に移動して同期を有効にするか、手動で連絡先を追加してください。
ko: 연락처 동기화가 비활성화되어 있습니다. '%@ > %@'(으)로 이동하여 활성화하거나 수동으로 연락처를 추가하세요.
nl: De synchronisatie van je contactpersonen is uitgeschakeld. Blader naar '%@ > %@' om deze functie in te schakelen of voeg handmatig contactpersonen toe.
pl: Wyłączono synchronizowanie kontaktów. Przejdź do „%@” > „%@”, aby włączyć tę opcję, lub dodaj kontakty ręcznie.
pt_br: A sincronização dos seus contatos está desativada. Navegue até “%@ > %@” para ativá-la, ou adicione contatos manualmente.
ru: Синхронизация ваших контактов отключена. Пожалуйста, перейдите в «%@ > %@», чтобы включить её, или добавьте контакты вручную.
sk: Synchronizácia kontaktov je vypnutá. Prejdite na „%@ > %@“, aby ste ju zapli, alebo pridajte kontakty ručne.
tr: Kişilerinizi senkronize etme devre dışı bırakıldı. Lütfen etkinleştirmek için “%@ > %@” öğesine gidin veya kişileri elle ekleyin.
uk: Синхронізацію контактів вимкнено. Будь ласка, перейдіть до «%@ > %@» для увімкнення, або додавайте контакти власноруч.
zh_hans: 同步联系人功能已禁用。请前往 “%@ > %@” 启用，或手动添加联系人。
zh_hant: 同步聯絡人功能已停用。請前往「%@ >%@」啟用，或手動新增聯絡人。

# contact_list_directory_add
source: Add Contact
bg: Добавете контакт
cs: Přidat kontakt
de: Kontakt hinzufügen
es: Añadir contacto
fr: Ajouter un contact
gsw_ch: Kontakt hinzuefüege
it: Aggiungi contatto
ja: 連絡先を追加
ko: 연락처 추가
nl: Contactpersoon toevoegen
pl: Dodaj kontakt
pt_br: Adicionar contato
ru: Добавить контакт
sk: Pridať kontakt
tr: Kişi Ekle
uk: Додати контакт
zh_hans: 添加联系人
zh_hant: 新增聯絡人

# contact_list_distribution_list_unavailable_description
source: You do not have any distribution lists yet.
bg: Нямате никакви списъци с дистрибуции все още.
cs: Zatím nemáte žádné distribuční seznamy.
de: Sie haben noch keine Verteilerlisten.
es: Aún no tiene ninguna lista de distribución.
fr: Vous n’avez encore aucune liste de distribution.
gsw_ch: Sie händ no kei Verteilerlischte.
it: Non hai ancora nessuna lista di distribuzione.
ja: あなたは配布リストを持っていません。
ko: 아직 배포 목록이 없습니다.
nl: Je hebt nog geen distributielijsten.
pl: Nie masz jeszcze żadnych list dystrybucyjnych.
pt_br: Você ainda não tem nenhuma lista de distribuição.
ru: У вас пока нет ни одного списка рассылки.
sk: Zatiaľ nemáte žiadne distribučné zoznamy.
tr: Henüz bir dağıtım listeniz yok.
uk: У вас ще немає списків розсилання.
zh_hans: 您还没有任何通讯组列表。
zh_hant: 您還沒有任何通訊群組清單。

# contact_list_distribution_list_unavailable_title
source: No Distribution Lists
bg: Няма списъци с дистрибуции
cs: Žádné distribuční seznamy
de: Keine Verteilerlisten
es: No hay listas de distribución
fr: Aucune liste de distribution
gsw_ch: Kei Verteilerlischte
it: Non ci sono liste di distribuzione
ja: 配布リストがありません
ko: 배포 목록 없음
nl: Geen distributielijsten
pl: Brak list dystrybucyjnych
pt_br: Sem listas de distribuição
ru: Нет списков рассылки
sk: Žiadne distribučné zoznamy
tr: Dağıtım Listesi Yok
uk: Немає списків розсилання
zh_hans: 没有通讯组列表
zh_hant: 沒有通訊群組清單

# contact_list_footer_label_contacts
source: %i Contacts
bg: %i Контакти
cs: %i kontaktů
de: %i Kontakte
es: %i contactos
gsw_ch: %i Kontäkt
it: %i contatti
ja: %i件の連絡先
ko: %i개의 연락처
nl: %i contactpersonen
pl: Kontakty (%i)
pt_br: %i contatos
ru: %i Контакты
sk: %i Kontaktov
tr: %i Kişiler
uk: %i контакти
zh_hans: %i个联系人
zh_hant: %i位聯絡人

# contact_list_footer_label_distribution_lists
source: %i Distribution Lists
bg: %i списъци с дистрибуции
cs: %i distribučních seznamů
de: %i Verteilerlisten
es: %i listas de distribución
fr: %i listes de distribution
gsw_ch: %i Verteilerlischte
it: %i lista di distribuzione
ja: %i 件の配布リスト
ko: %i개의 배포 목록
nl: %i distributielijsten
pl: Listy dystrybucyjne (%i)
pt_br: %i listas de distribuição
ru: %i Списки рассылки
sk: %i Distribučných zoznamov
tr: %i Dağıtım Listeleri
uk: %i списки розсилання
zh_hans: %i个通讯组列表
zh_hant: %i個通訊群組清單

# contact_list_footer_label_groups
source: %i Groups
bg: %i групи
cs: %i skupin
de: %i Gruppen
es: %i grupos
fr: %i groupes
gsw_ch: %i Gruppe
it: %i gruppi
ja: %iつのグループ
ko: %i개의 그룹
nl: %i groepen
pl: Grupy (%i)
pt_br: %i grupos
ru: %i Группы
sk: %i Skupín
tr: %i Gruplar
uk: %i групи
zh_hans: %i个群组
zh_hant: %i個群組

# contact_list_group_unavailable_description
source: You are not yet a member of a group. Ask someone to add you or create a new group yourself.
bg: Не сте член на нито една група. Помолете някой да Ви добави или създайте нова група.
cs: Prozatím nejste členem skupiny. Požádejte někoho, aby vás přidal do skupiny, nebo vytvořte novou skupinu vy sami.
de: Sie sind noch nicht Mitglied einer Gruppe. Lassen Sie sich zu einer hinzufügen oder erstellen Sie selbst eine neue Gruppe.
es: Usted todavía no es miembro de ningún grupo. Pida a alguien que le añada o cree usted mismo un nuevo grupo.
fr: Vous ne faites pas encore partie d’un groupe. Demander à être ajouté(e) ou en créer un vous-même.
gsw_ch: Sie sind no vo keinere Gruppe es Mitglied. Lönd Sie sich zu einere dezuetue, oder erstelled Sie sälber e neui Gruppe.
it: Al momento non sei in nessun gruppo. Chiedi a qualcuno di aggiungerti oppure crea tu un gruppo.
ja: あなたはまだグループのメンバーではありません。誰かに追加を依頼するか、自分で新しいグループを作成してください。
ko: 아직 그룹에 가입되어 있지 않습니다. 다른 사람에게 추가를 요청하거나 직접 새 그룹을 생성하세요.
nl: Je bent nog geen lid van een groep. Vraag iemand om je toe te voegen of maak zelf een nieuwe groep.
pl: Na razie nie jesteś członkiem grupy. Poproś kogoś o dodanie Cię do grupy lub samodzielnie utwórz nową.
pt_br: Você ainda não é membro de um grupo. Peça a alguém para adicionar você ou crie um novo grupo.
ru: Вы не участник группы. Попросите кого-нибудь добавить вас или создайте новую группу сами.
sk: Ešte nie ste členom žiadnej skupiny. Poproste niekoho, aby vás pridal, alebo si vytvorte novú skupinu sami.
tr: Henüz bir grubun üyesi değilsiniz. Birinden sizi eklemesini isteyin veya kendiniz yeni bir grup oluşturun.
uk: Ви ще не є учасником групи. Попросіть когось додати вас, або створіть нову групу.
zh_hans: 您还不是群组成员之一。您可以请其他人邀请您加入群组，或者您自己创建一个新群组。
zh_hant: 您還不是群組成員之一。您可以請其他人邀請您加入群組，或者您自己建立一個新群組。

# contact_list_group_unavailable_title
source: No Groups
bg: Няма групи
cs: Žádné skupiny
de: Keine Gruppen
es: No hay grupos
fr: Aucun groupe
gsw_ch: Kei Gruppe
it: Nessun gruppo
ja: グループがありません
ko: 그룹 없음
nl: Geen groepen
pl: Brak grup
pt_br: Sem grupos
ru: Без групп
sk: Žiadne skupiny
tr: Grup Yok
uk: Немає груп
zh_hans: 没有群组
zh_hant: 沒有群組

# contact_list_limited_access_action_title
source: Select Contacts
bg: Изберете контакти
cs: Vybrat kontakty
de: Kontakte auswählen
es: Seleccionar contactos
fr: Sélectionner les contacts
gsw_ch: Kontäkt uswähle
it: Seleziona contatti
ja: 連絡先を選択
ko: 연락처 선택
nl: Contactpersonen selecteren
pl: Wybierz kontakty
pt_br: Selecionar contatos
ru: Выбрать контакты
sk: Vybrať kontakty
tr: Kişileri Seçin
uk: Обрати контакти
zh_hans: 选择联系人
zh_hant: 選擇聯絡人

# contact_list_limited_access_header_button
source: Manage
bg: Променете
cs: Spravovat
de: Ändern
es: Gestionar
fr: Gérer
gsw_ch: Ändere
it: Modifica
ja: 変更
ko: 변경
nl: Wijzigen
pl: Zmień
pt_br: Alterar
ru: Сменить
sk: Zmeniť
tr: Değiştir
uk: Змінити
zh_hans: 更改
zh_hant: 變更

# contact_list_limited_access_header_label
source: Some contacts may be hidden due to limited access.
bg: %@ има само ограничен достъп до Вашите телефонни контакти. Някои от контактите Ви няма да са видими.
cs: Některé kontakty mohou být skryté kvůli omezenému přístupu.
de: Einige Kontakte sind aufgrund eingeschränkten Zugriffs verborgen.
es: Es posible que algunos contactos estén ocultos debido al acceso limitado.
fr: Il est possible que certains contacts soient masqués en raison d'un accès limité.
gsw_ch: Es paar Kontäkt sind wege iigschränktem Zuegriff nöd sichtbar.
it: Alcuni contatti potrebbero essere nascosti a causa di accesso limitato.
ja: %@は、お使いの電話の連絡先へのアクセス権が制限されています。一部の連絡先が表示されない場合があります。
ko: %@은(는) 휴대폰의 연락처에 제한적으로만 접근할 수 있습니다. 일부 연락처가 표시되지 않을 수 있습니다.
nl: %@ heeft slechts beperkte toegang tot de contactpersonen op je telefoon. Sommige contactpersonen worden mogelijk niet weergegeven.
pl: Ze względu na ograniczony dostęp niektóre kontakty mogą być ukryte.
pt_br: %@ tem acesso limitado aos contatos do seu telefone. Alguns contatos podem não ser exibidos.
ru: У %@ ограниченный доступ к контактам вашего телефона. Некоторые контакты могут быть не видны.
sk: %@ má len obmedzený prístup ku kontaktom vo vašom telefóne. Niektoré kontakty môžu byť neviditeľné.
tr: %@ telefonunuzun kişilerine yalnızca sınırlı erişime sahiptir. Bazı kişiler görünmeyebilir.
uk: %@ має обмежений доступ до контактів у телефоні. Певні контакти можуть бути приховані.
zh_hans: %@ 只能有限地访问您手机的联系人，某些联系人可能无法显示。
zh_hant: %@ 只能有限地存取您手機的聯絡人，某些聯絡人可能無法顯示。
